Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Reset Background Filters
af: Agtergrondfilters terugstel
ar: إعادة تعيين مرشحات الخلفية
be: Скінуць фільтры фону
bg: Нулиране на филтрите на фона
bn: পটভূমি ফিল্টার রিসেট করুন
ca: Restablir els filtres del fons
cs: Obnovit filtry pozadí
cy: Ailosod Hidlyddion Cefndir
da: Nulstil baggrundsfiltre
de: Hintergrundfilter zurücksetzen
el: Επαναφορά φίλτρων φόντου
es: Restablecer filtros de fondo
es_419: Restablecer filtros de fondo
es_us: Restablecer filtros de fondo
et: Lähtesta taustafiltrid
eu: Berrezarri atzealdearen iragazkiak
fa: بازنشانی فیلترهای پس‌زمینه
fi: Nollaa taustasuotimet
fil: I-reset ang mga background filter
fr: Réinitialiser les filtres d'arrière-plan
fr_ca: Réinitialiser les filtres d'arrière-plan
ga: Athshocraigh Scagairí Cúlra
gl: Restablecer filtros de fondo
he: אפס פילטרי רקע
hi: पृष्ठभूमि फ़िल्टर रीसेट करें
hr: Poništi filtere pozadine
hu: Háttérszűrők visszaállítása
hy: Վերականգնել ֆոնի ֆիլտրերը
id: Setel ulang filter latar belakang
is: Endurstilla bakgrunnsíur
it: Reimposta filtri sfondo
ja: 背景フィルタをリセット
ka: ფონის ფილტრების გადატვირთვა
kk: Фон сүзгілерін қалпына келтіру
ko: 배경 필터 재설정
lt: Atstatyti fono filtrus
lv: Atiestatīt fona filtrus
mk: Ресетирај ги филтрите на позадината
mn: Арын дэвсгэрийн шүүлтүүрийг дахин тохируулах
ms: Tetapkan semula penapis latar belakang
nb: Tilbakestill bakgrunnsfiltre
nl: Achtergrondfilters opnieuw instellen
pl: Resetuj filtry tła
pt_br: Redefinir filtros de fundo
pt_pt: Repor filtros do fundo
ro: Resetare filtre fundal
ru: Сброс фильтров фона
sk: Obnoviť filtre pozadia
sl: Ponastavi filtre ozadja
sq: Rivendos filtrat e sfondit
sr: Ресетуј филтере позадине
sr_latn: Resetuj filtere pozadine
sv: Återställ bakgrundsfilter
sw: Weka upya vichujio vya mandharinyuma
ta: பின்னணி வடிகட்டிகளை மீட்டமைக்கவும்
te: నేపథ్య ఫిల్టర్లను రీసెట్ చేయండి
th: รีเซ็ตตัวกรองพื้นหลัง
tr: Arka plan filtrelerini sıfırla
uk: Скинути фільтри фону
ur: پس منظر فلٹر ری سیٹ کریں
uz: Fon filtrlarini tiklash
vi: Đặt lại bộ lọc nền
zh_hans: 重置背景滤镜
zh_hk: 重設背景濾鏡

source: Reset Main Filters
af: Hooffilters terugstel
ar: إعادة تعيين المرشحات الرئيسية
be: Скінуць асноўныя фільтры
bg: Нулиране на основните филтри
bn: মূল ফিল্টার রিসেট করুন
ca: Restablir els filtres principals
cs: Obnovit hlavní filtry
cy: Ailosod Prif Hidlyddion
da: Nulstil hovedfiltre
de: Hauptfilter zurücksetzen
el: Επαναφορά κύριων φίλτρων
es: Restablecer filtros principales
es_419: Restablecer filtros principales
es_us: Restablecer filtros principales
et: Lähtesta peamised filtrid
eu: Berrezarri iragazki nagusiak
fa: بازنشانی فیلترهای اصلی
fi: Nollaa pääsuotimet
fil: I-reset ang mga pangunahing filter
fr: Réinitialiser les filtres principaux
fr_ca: Réinitialiser les filtres principaux
ga: Athshocraigh Príomhscagairí
gl: Restablecer filtros principais
he: אפס פילטרים ראשיים
hi: मुख्य फ़िल्टर रीसेट करें
hr: Poništi glavne filtere
hu: Főszűrők visszaállítása
hy: Վերականգնել հիմնական ֆիլտրերը
id: Setel ulang filter utama
is: Endurstilla aðalsíur
it: Reimposta filtri principali
ja: メインフィルタをリセット
ka: მთავარი ფილტრების გადატვირთვა
kk: Негізгі сүзгілерді қалпына келтіру
ko: 주요 필터 재설정
lt: Atstatyti pagrindinius filtrus
lv: Atiestatīt galvenos filtrus
mk: Ресетирај ги главните филтри
mn: Үндсэн шүүлтүүрийг дахин тохируулах
ms: Tetapkan semula penapis utama
nb: Tilbakestill hovedfiltre
nl: Hoofdfilters opnieuw instellen
pl: Resetuj główne filtry
pt_br: Redefinir filtros principais
pt_pt: Repor filtros principais
ro: Resetare filtre principale
ru: Сброс основных фильтров
sk: Obnoviť hlavné filtre
sl: Ponastavi glavne filtre
sq: Rivendos filtrat kryesore
sr: Ресетуј главне филтере
sr_latn: Resetuj glavne filtere
sv: Återställ huvudfilter
sw: Weka upya vichujio vikuu
ta: முக்கிய வடிகட்டிகளை மீட்டமைக்கவும்
te: ప్రధాన ఫిల్టర్లను రీసెట్ చేయండి
th: รีเซ็ตตัวกรองหลัก
tr: Ana filtreleri sıfırla
uk: Скинути основні фільтри
ur: مرکزی فلٹر ری سیٹ کریں
uz: Asosiy filtrlarni tiklash
vi: Đặt lại bộ lọc chính
zh_hans: 重置主要滤镜
zh_hk: 重設主要濾鏡

source: retry
af: probeer weer
ar: إعادة المحاولة
be: паўтарыць
bg: нов опит
bn: পুনরায় চেষ্টা করুন
ca: reintenta
cs: zkusit znovu
cy: ailgeisio
da: prøv igen
de: erneut versuchen
el: ξανά
es: reintentar
es_419: reintentar
es_us: reintentar
et: proovi uuesti
eu: saiatu berriro
fa: دوباره امتحان کنید
fi: yritä uudelleen
fil: subukan muli
fr: réessayer
fr_ca: réessayer
ga: bain triail eile as
gl: tentar de novo
he: נסה שוב
hi: फिर कोशिश करें
hr: pokušaj ponovno
hu: újra
hy: կրկին փորձել
id: coba lagi
is: reyna aftur
it: riprova
ja: 再試行
ka: ხელახლა ცდა
kk: қайталау
ko: 다시 시도
lt: bandykite dar kartą
lv: mēģiniet vēlreiz
mk: обиди се повторно
mn: дахин оролдох
ms: cuba lagi
nb: prøv igjen
nl: opnieuw
pl: spróbuj ponownie
pt_br: tentar novamente
pt_pt: tentar novamente
ro: încearcă din nou
ru: повторить
sk: skúsiť znova
sl: poskusi znova
sq: provo përsëri
sr: покушај поново
sr_latn: pokušaj ponovo
sv: försök igen
sw: jaribu tena
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: yeniden dene
uk: повторити
ur: دوبارہ کوشش کریں
uz: qayta urinish
vi: thử lại
zh_hans: 重试
zh_hk: 重試

source: Rich and sophisticated
af: Ryk en gesofistikeerd
ar: غنيّ وراقي
be: Багата і вытанчана
bg: Богато и изтънчено
bn: ধনী এবং পরিশীলিত
ca: Ric i sofisticat
cs: Bohaté a sofistikované
cy: Cyfoethog a soffistigedig
da: Rig og sofistikeret
de: Reich und raffiniert
el: Πλούσιο και εκλεπτυσμένο
es: Rico y sofisticado
es_419: Rico y sofisticado
es_us: Rico y sofisticado
et: Rikkalik ja kogenud
eu: Aberats eta sofistikatu
fa: غنی و پیچیده
fi: Rikas ja hienostunut
fil: Mayaman at sopistikado
fr: Riche et sophistiqué
fr_ca: Riche et sophistiqué
ga: Saibhir agus sofisticiúil
gl: Rico e sofisticado
he: עשיר ומתוחכם
hi: समृद्ध और परिष्कृत
hr: Bogato i sofisticirano
hu: Gazdag és kifinomult
hy: Հարուստ ու նուրբ
id: Kaya dan canggih
is: Ríkt og fágað
it: Ricco e sofisticato
ja: 豊かで洗練された
ka: მდიდარი და გამორჩეული
kk: Бай және нәзік
ko: 풍부하고 세련됨
lt: Turtingas ir rafinuotas
lv: Bagāts un izsmalcināts
mk: Богато и софистицирано
mn: Баян нарийн
ms: Kaya dan sofistikated
nb: Rik og sofistikert
nl: Rijk en verfijnd
pl: Bogaty i wyrafinowany
pt_br: Rico e sofisticado
pt_pt: Rico e sofisticado
ro: Bogat și sofisticat
ru: Богато и утончённо
sk: Bohaté a sofistikované
sl: Bogato in prefinjeno
sq: I pasur dhe sofistikuar
sr: Богато и софистицирано
sr_latn: Bogato i sofisticirano
sv: Rik och sofistikerad
sw: Tajiri na ya kisasa
ta: செழிப்பும் மேதையும்
te: ఐశ్వర్యపు సూక్ష్మ
th: ร่ำรวยและประณีต
tr: Zengin ve sofistike
uk: Багато й витончено
ur: امیر اور نفیس
uz: Boy va murakkab
vi: Phong phú và tinh tế
zh_hans: 丰富而精致
zh_hk: 豐富而精緻

source: rose emerald
af: roos smarag
be: ружовы смарагд
bg: розов изумруд
bn: গোলাপ পান্না
ca: maragda rosa
cs: růžový smaragd
da: rose smaragd
el: τριαντάφυλλο σμαράγδι
es_419: rosa esmeralda
es_us: rosa esmeralda
et: roosa smaragd
eu: arrosa esmeralda
fa: گل رز زمرد
fi: ruusu smaragdi
fil: rosas na esmeralda
gl: esmeralda rosa
hr: smaragdna ruža
hu: rózsa smaragd
hy: վարդ զմրուխտ
id: mawar zamrud
is: rós smaragður
ka: ვარდის ზურმუხტი
kk: раушан изумруд
lt: rožių smaragdas
lv: rožu smaragds
mk: роза смарагд
mn: сарнай маргад
ms: mawar zamrud
nb: rose smaragd
ro: smarald trandafir
sk: ružový smaragd
sl: smaragdna vrtnica
sq: trëndafili smerald
sr: смарагдна ружа
sw: rose zumaridi
ta: ரோஜா மரகதம்
te: గులాబీ పచ్చ
th: กุหลาบมรกต
ur: گلاب زمرد
uz: atirgul zumrad
zh_hk: 玫瑰翡翠

source: Saturation
af: Versadiging
ar: التشبع
be: Насычанасць
bg: Наситеност
bn: স্যাচুরেশন
ca: Saturació
cs: Sytost
cy: Dirlawnder
da: Mætning
de: Sättigung
el: Κορεσμός
es: Saturación
es_419: Saturación
es_us: Saturación
et: Küllastus
eu: Saturazioa
fa: اشباع
fi: Kylläisyys
fr: Intensité couleur
fr_ca: Intensité couleur
ga: Sáithiú
gl: Saturación
he: רוויה
hi: संतृप्ति
hr: Zasićenje
hu: Telítettség
hy: Հագեցվածություն
id: Saturasi
is: Mettun
it: Saturazione
ja: 彩度
ka: გაჯერებულობა
kk: Қанықтыру
ko: 채도
lt: Sodrumas
lv: Piesātinājums
mk: Заситеност
mn: Ханалт
ms: Ketepuan
nb: Metning
nl: Verzadiging
pl: Nasycenie
pt_br: Saturação
pt_pt: Saturação
ro: Saturație
ru: Насыщенность
sk: Sýtosť
sl: Nasičenost
sq: Ngopja
sr: Засићеност
sr_latn: Zasićenost
sv: Mättnad
sw: Kueneza
ta: செறிவு
te: సంతృప్తి
th: ความอิ่มสี
tr: Doygunluk
uk: Насиченість
ur: سنترپتی
uz: To‘yinish
vi: Độ bão hòa
zh_hans: 饱和
zh_hk: 飽和

source: Save Without Title
af: Stoor sonder titel
ar: حفظ بدون عنوان
be: Захаваць без назвы
bg: Запази без заглавие
bn: শিরোনাম ছাড়া সংরক্ষণ করুন
ca: Desa sense títol
cs: Uložit bez názvu
cy: Cadw heb deitl
da: Gem uden titel
de: Ohne Titel speichern
el: Αποθήκευση χωρίς τίτλο
es: Guardar sin título
es_419: Guardar sin título
es_us: Guardar sin título
et: Salvesta ilma pealkirjata
eu: Gorde izenbururik gabe
fa: ذخیره بدون عنوان
fi: Tallenna ilman otsikkoa
fil: I-save Nang Walang Pamagat
fr: Enregistrer sans titre
fr_ca: Enregistrer sans titre
ga: Sábháil gan teideal
gl: Gardar sen título
he: שמור ללא כותרת
hi: शीर्षक के बिना सेव करें
hr: Spremi bez naslova
hu: Mentés cím nélkül
hy: Պահել առանց վերնագրի
id: Simpan tanpa judul
is: Vista án titils
it: Salva senza titolo
ja: タイトルなしで保存
ka: შენახვა სათაურის გარეშე
kk: Тақырыпсыз сақтау
ko: 제목 없이 저장
lt: Išsaugoti be pavadinimo
lv: Saglabāt bez nosaukuma
mk: Зачувај без наслов
mn: Гарчиггүй хадгалах
ms: Simpan tanpa tajuk
nb: Lagre uten tittel
nl: Opslaan zonder titel
pl: Zapisz bez tytułu
pt_br: Salvar sem título
pt_pt: Guardar sem título
ro: Salvează fără titlu
ru: Сохранить без названия
sk: Uložiť bez názvu
sl: Shrani brez naslova
sq: Ruaj pa titull
sr: Сачувај без наслова
sr_latn: Sačuvaj bez naslova
sv: Spara utan titel
sw: Hifadhi Bila Kichwa
ta: தலைப்பின்றி சேமி
te: శీర్షిక లేకుండా సేవ్
th: บันทึกโดยไม่มีชื่อเรื่อง
tr: Başlıksız kaydet
uk: Зберегти без назви
ur: بغیر عنوان کے محفوظ کریں۔
uz: Sarlavhasiz saqlash
vi: Lưu không tiêu đề
zh_hans: 保存无标题
zh_hk: 儲存無標題

source: Select Aspect Ratio
af: Kies Aspekverhouding
ar: اختر نسبة العرض إلى الارتفاع
be: Выбраць суадносіны
bg: Избор на съотношение
bn: আকৃতির অনুপাত নির্বাচন করুন
ca: Tria la relació d’aspecte
cs: Vyberte poměr stran
cy: Dewis cymhareb agwedd
da: Vælg billedformat
de: Seitenverhältnis wählen
el: Επίλεξε αναλογία διαστάσεων
es: Seleccionar relación de aspecto
es_419: Elegir relación de aspecto
es_us: Elegir relación de aspecto
et: Valige Kuvasuhe
eu: Aukeratu aspektu erlazioa
fa: Aspect Ratio را انتخاب کنید
fi: Valitse kuvasuhde
fil: Piliin ang Aspect Ratio
fr: Sélectionner le ratio d’aspect
fr_ca: Choisir le ratio d’affichage
ga: Roghnaigh cóimheas treoirtha
gl: Seleccionar proporción
he: בחר יחס גובה־רוחב
hi: आस्पेक्ट रेशियो चुनें
hr: Odaberi omjer stranica
hu: Képarány kiválasztása
hy: Ընտրել հարաբերակցությունը
id: Pilih rasio aspek
is: Veldu Hlutfall
it: Seleziona proporzione
ja: アスペクト比を選択
ka: თანაფარდობის არჩევა
kk: Қатынасты таңдау
ko: 화면 비율 선택
lt: Pasirinkite Aspect Ratio
lv: Atlasiet Aspect Ratio
mk: Избери сооднос на страни
mn: Харьцаа сонгох
ms: Pilih nisbah aspek
nb: Velg størrelsesforhold
nl: Beeldverhouding kiezen
pl: Wybierz proporcje
pt_br: Selecionar razão de aspecto
pt_pt: Seleccionar proporção
ro: Selectează raportul de aspect
ru: Выбрать соотношение сторон
sk: Vyberte pomer strán
sl: Izberi razmerje strani
sq: Zgjidh raportin e aspektit
sr: Изабери однос страница
sr_latn: Izaberi odnos stranica
sv: Välj bildförhållande
sw: Chagua Uwiano wa Kipengele
ta: விகிதத்தைத் தேர்வு செய்
te: నిష్పత్తి ఎంచుకో
th: เลือกอัตราส่วนภาพ
tr: En boy oranı seç
uk: Обрати співвідношення сторін
ur: پہلو کا تناسب منتخب کریں۔
uz: Nisbatni tanlash
vi: Chọn tỷ lệ khung hình
zh_hans: 选择纵横比
zh_hk: 選擇縱橫比

source: Settings
af: Instellings
ar: الإعدادات
be: Налады
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Ajustes
es_us: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fil: Mga setting
fr: Paramètres
fr_ca: Réglages
ga: Socruithe
gl: Axustes
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
kk: Баптаулар
ko: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставки
mn: Тохиргоо
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sr: Подешавања
sr_latn: Podešavanja
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar
vi: Cài đặt
zh_hans: 设置
zh_hk: 設定

source: seven
af: sewe
ar: سبعة
be: сем
bg: седем
bn: সাত
ca: set
cs: sedm
cy: saith
da: syv
de: sieben
el: επτά
es: siete
es_419: siete
es_us: siete
et: seitse
eu: zazpi
fa: هفت
fi: seitsemän
fil: pito
fr: sept
fr_ca: sept
ga: seacht
gl: sete
he: שבע
hi: सात
hr: sedam
hu: hét
hy: յոթ
id: tujuh
is: sjö
it: sette
ka: შვიდი
kk: жеті
ko: 일곱
lt: septyni
lv: septiņi
mk: седум
mn: долоо
ms: tujuh
nb: syv
nl: zeven
pl: siedem
pt_br: sete
pt_pt: sete
ro: șapte
ru: семь
sk: sedem
sl: sedem
sq: shtatë
sr: седам
sr_latn: sedam
sv: sju
sw: saba
ta: ஏழு
te: ఏడు
th: เจ็ด
tr: yedi
uk: сім
ur: سات
uz: yetti
vi: bảy
zh_hans: 七
zh_hk: 七

source: Shadow Color
af: Skadu Kleur
ar: لون الظل
be: Колер цені
bg: Цвят на сянката
bn: ছায়া রঙ
ca: Color d’ombra
cs: Barva stínu
cy: Lliw cysgod
da: Skyggefarve
de: Schattenfarbe
el: Χρώμα σκιάς
es: Color de sombra
es_419: Color de sombra
es_us: Color de sombra
et: Varju värv
eu: Itzalen kolorea
fa: رنگ سایه
fi: Varjon väri
fil: Kulay ng Anino
fr: Couleur de l’ombre
fr_ca: Couleur d’ombre
ga: Dath scáile
gl: Cor da sombra
he: צבע צל
hi: छाया रंग
hr: Boja sjene
hu: Árnyék színe
hy: Ստվերի գույն
id: Warna bayangan
is: Skuggi litur
it: Colore ombra
ja: 影の色
ka: ჩრდილის ფერი
kk: Көлеңке түсі
ko: 그림자 색
lt: Šešėlių spalva
lv: Ēnu krāsa
mk: Боја на сенка
mn: Сүүдрийн өнгө
ms: Warna bayang
nb: Skyggefarge
nl: Schaduwkleur
pl: Kolor cienia
pt_br: Cor da sombra
pt_pt: Cor da sombra
ro: Culoare umbră
ru: Цвет тени
sk: Farba tieňa
sl: Barva sence
sq: Ngjyra e hijes
sr: Боја сенке
sr_latn: Boja senke
sv: Skuggfärg
sw: Rangi ya Kivuli
ta: நிழல் நிறம்
te: నీడ రంగు
th: สีเงา
tr: Gölge rengi
uk: Колір тіні
ur: شیڈو کا رنگ
uz: Soya rangi
vi: Màu đổ bóng
zh_hans: 阴影颜色
zh_hk: 陰影顏色

source: Shadows
af: Skaduwees
ar: الظلال
be: Ценявыя вобласці
bg: Сенки
bn: শ্যাডো
ca: Ombres
cs: Stíny
cy: Cysgodion
da: Skygger
de: Schatten
el: Σκιές
es: Sombras
es_419: Sombras
es_us: Oscuridad
et: Varjud
eu: Itzalak
fa: سایه‌ها
fi: Varjot
fil: Mga anino
fr: Ombres
fr_ca: Ombres
ga: Scáthanna
gl: Sombras
he: צלליות
hi: परछाईं
hr: Sjene
hu: Árnyékok
hy: Ստվերներ
id: Bayangan
is: Skuggar
it: Ombre
ja: シャドウ
ka: ჩრდილები
kk: Көлеңкелер
ko: 그림자
lt: Šešėliai
lv: Ēnas
mk: Сенки
mn: Сүүдэр
ms: Bayang-bayang
nb: Skygger
nl: Schaduwen
pl: Cienie
pt_br: Sombras
pt_pt: Sombras
ro: Umbre
ru: Тени
sk: Tiene
sl: Sence
sq: Hijet
sr: Сенке
sr_latn: Senke
sv: Skuggor
sw: Vivuli
ta: நிழல்கள்
te: నీడలు
th: เงา
tr: Gölgeler
uk: Тіні
ur: سائے
uz: Soyalar
vi: Bóng tối
zh_hans: 阴影
zh_hk: 陰影

source: share
af: deel
ar: مشاركة
be: падзяліцца
bg: споделяне
bn: শেয়ার
ca: compartir
cs: sdílet
cy: rhannu
da: del
de: teilen
el: κοινοποίηση
es: compartir
es_419: compartir
es_us: compartir
et: jaga
eu: partekatu
fa: اشتراک‌گذاری
fi: jaa
fil: ibahagi
fr: partager
fr_ca: partager
ga: roinn
gl: compartir
he: שיתוף
hi: साझा करें
hr: dijeli
hu: megosztás
hy: կիսվել
id: bagikan
is: deila
it: condividi
ja: 共有
ka: გაზიარება
kk: бөлісу
ko: 공유
lt: bendrinti
lv: kopīgot
mk: сподели
mn: хуваалцах
ms: kongsi
nb: del
nl: delen
pl: udostępnij
pt_br: compartilhar
pt_pt: partilhar
ro: partajare
ru: поделиться
sk: zdieľať
sl: deli
sq: ndaj
sr: подели
sr_latn: podeli
sv: dela
sw: shiriki
ta: பகிர்
te: షేర్
th: แชร์
tr: paylaş
uk: поділитися
ur: شیئر کریں
uz: ulashish
vi: chia sẻ
zh_hans: 分享
zh_hk: 分享

source: Sharpen
af: Skerp
ar: زيادة الحدة
be: Рэзкасць
bg: Резкост
bn: ধারালো
ca: Enfoca
cs: Ostrost
cy: Miniogi
da: Skærp
de: Schärfen
el: Όξυνση
es: Aumentar nitidez
es_419: Enfocar
es_us: Enfocar
et: Teritama
eu: Fokatu
fa: تیز کردن
fi: Terävöitä
fil: Patalasin
fr: Renforcer la netteté
fr_ca: Renforcer la netteté
ga: Géaraigh
gl: Enfocar
he: חידוד
hi: शार्पन
hr: Izoštrenje
hu: Élesítés
hy: Կտրուկություն
id: Pertajam
is: Skerptu
it: Nitidezza
ja: シャープ化
ka: სიმკვეთრე
kk: Анықтық
ko: 선명하게
lt: Galąsti
lv: Asināt
mk: Изострување
mn: Тодруулалт
ms: Ketajaman
nb: Skjerpe
nl: Verscherpen
pl: Wyostrzenie
pt_br: Aumentar nitidez
pt_pt: Nitidez
ro: Ascuțire
ru: Резкость
sk: Zaostrenie
sl: Izostritev
sq: Mprehtësia
sr: Изоштравање
sr_latn: Izoštravanje
sv: Skärpa
sw: Nyoa
ta: கூர்மை
te: షార్పన్
th: ความคมชัด
tr: Keskinleştir
uk: Різкість
ur: تیز کرنا
uz: O‘tkirlik
vi: Làm nét
zh_hans: 锐化
zh_hk: 銳化

source: show color swatches
af: wys kleurmonsters
ar: إظهار عينات الألوان
be: паказаць узоры колеру
bg: покажи мострите с цветове
bn: রঙের নমুনা দেখান
ca: mostra mostres de color
cs: zobrazit vzorník barev
cy: dangos sampylau lliw
da: vis farveprøver
de: Farbfelder anzeigen
el: εμφάνιση δειγμάτων χρωμάτων
es: mostrar muestras de color
es_419: mostrar muestras de color
es_us: mostrar muestras de color
et: näita värvinäidiseid
eu: erakutsi kolore laginak
fa: نمایش نمونه های رنگی
fi: näytä värimallit
fil: ipakita ang mga swatch ng kulay
fr: afficher le nuancier
fr_ca: afficher le nuancier
ga: taispeáin samplaí datha
gl: mostrar mostras de cor
he: הצג דוגמיות צבע
hi: रंग स्वॉच दिखाएँ
hr: prikaži uzorke boja
hu: színpaletta megjelenítése
hy: ցուցադրել գույնի նմուշները
id: tampilkan contoh warna
is: sýna litasýni
it: mostra tavolozza colori
ja: カラースウォッチを表示
ka: ფერის ნიმუშების ჩვენება
kk: түс үлгілерін көрсету
ko: 색 견본 표시
lt: rodyti spalvų pavyzdžius
lv: parādīt krāsu paraugus
mk: прикажи палети на бои
mn: өнгөний дээж харуулах
ms: tunjukkan contoh warna
nb: vis fargeprøver
nl: toon kleurstalen
pl: pokaż próbki kolorów
pt_br: mostrar amostras de cor
pt_pt: mostrar amostras de cor
ro: afișează eșantioane culoare
ru: показать образцы цветов
sk: zobraziť vzorky farieb
sl: prikaži barvne vzorce
sq: shfaq mostrat e ngjyrës
sr: прикажи узорке боја
sr_latn: prikaži uzorke boja
sv: visa färgprover
sw: onyesha swatches za rangi
ta: நிற மாதிரிகளைக் காட்டு
te: రంగు మాదిరులు చూపు
th: แสดงตัวอย่างสี
tr: renk örneklerini göster
uk: показати зразки кольорів
ur: رنگ کے جھٹکے دکھائیں۔
uz: rang namunalarini ko‘rsatish
vi: hiện bảng màu
zh_hans: 显示色样
zh_hk: 顯示色樣

source: Show Labels
af: Wys etikette
ar: إظهار التسميات
be: Паказваць пазнакі
bg: Показвай етикети
bn: লেবেল দেখান
ca: Mostra etiquetes
cs: Zobrazit popisky
cy: Dangos labeli
da: Vis etiketter
de: Beschriftungen anzeigen
el: Εμφάνιση ετικετών
es: Mostrar etiquetas
es_419: Mostrar etiquetas
es_us: Mostrar etiquetas
et: Kuva sildid
eu: Erakutsi etiketak
fa: نمایش برچسب ها
fi: Näytä tunnisteet
fil: Ipakita ang Mga Label
fr: Afficher les étiquettes
fr_ca: Afficher les étiquettes
ga: Taispeáin lipéid
gl: Mostrar etiquetas
he: הצג תוויות
hi: लेबल दिखाएँ
hr: Prikaži oznake
hu: Címkék megjelenítése
hy: Ցուցադրել պիտակները
id: Tampilkan label
is: Sýna merki
it: Mostra etichette
ja: ラベルを表示
ka: იარლიყების ჩვენება
kk: Белгілерді көрсету
ko: 레이블 표시
lt: Rodyti etiketes
lv: Rādīt etiķetes
mk: Прикажи етикети
mn: Шошго харуулах
ms: Tunjukkan label
nb: Vis etiketter
nl: Labels tonen
pl: Pokaż etykiety
pt_br: Mostrar rótulos
pt_pt: Mostrar etiquetas
ro: Afișează etichete
ru: Показать подписи
sk: Zobraziť štítky
sl: Pokaži oznake
sq: Shfaq etiketat
sr: Прикажи ознаке
sr_latn: Prikaži oznake
sv: Visa etiketter
sw: Onyesha Lebo
ta: சிட்டைகளைக் காட்டு
te: లేబుల్‌లు చూపు
th: แสดงป้ายกำกับ
tr: Etiketleri göster
uk: Показати мітки
ur: لیبلز دکھائیں۔
uz: Yorliqlarni ko‘rsatish
vi: Hiện nhãn
zh_hans: 显示标签
zh_hk: 顯示標籤

source: show tools
af: wys gereedskap
ar: إظهار الأدوات
be: паказаць інструменты
bg: покажи инструментите
bn: টুল দেখান
ca: mostra eines
cs: zobrazit nástroje
cy: dangos offer
da: vis værktøjer
de: Werkzeuge anzeigen
el: εμφάνιση εργαλείων
es: mostrar herramientas
es_419: mostrar herramientas
es_us: mostrar herramientas
et: näidata tööriistu
eu: erakutsi tresnak
fa: نشان دادن ابزار
fi: näytä työkalut
fil: ipakita ang mga kasangkapan
fr: afficher les outils
fr_ca: afficher les outils
ga: taispeáin uirlisí
gl: mostrar ferramentas
he: הצג כלים
hi: टूल दिखाएँ
hr: prikaži alate
hu: eszközök megjelenítése
hy: ցուցադրել գործիքները
id: tampilkan alat
is: sýna verkfæri
it: mostra strumenti
ja: ツールを表示
ka: ხელსაწყოების ჩვენება
kk: құралдарды көрсету
ko: 도구 표시
lt: parodyti įrankius
lv: parādīt rīkus
mk: прикажи алатки
mn: хэрэгслүүдийг харуулах
ms: tunjukkan alat
nb: vis verktøy
nl: toon gereedschap
pl: pokaż narzędzia
pt_br: mostrar ferramentas
pt_pt: mostrar ferramentas
ro: afișează unelte
ru: показать инструменты
sk: zobraziť nástroje
sl: prikaži orodja
sq: shfaq mjetet
sr: прикажи алатке
sr_latn: prikaži alatke
sv: visa verktyg
sw: onyesha zana
ta: கருவிகளைக் காட்டு
te: సాధనాలు చూపు
th: แสดงเครื่องมือ
tr: araçları göster
uk: показати інструменти
ur: اوزار دکھائیں
uz: asboblarni ko‘rsatish
vi: hiện công cụ
zh_hans: 显示工具
zh_hk: 顯示工具

source: Silk Punch
af: Sy Punch
be: Шаўковы пунш
bg: Копринен удар
bn: সিল্ক পাঞ্চ
ca: Punxó de seda
da: Silke Punch
es_419: Ponche de seda
es_us: Ponche de seda
et: Siidipunch
fa: سیلک پانچ
fi: Silkkipunssi
gl: Punzón de seda
hu: Selyemlyukasztó
id: Pukulan Sutra
is: Silki Punch
ka: აბრეშუმის პუნჩი
lt: Šilko punšas
lv: Zīda punčs
mk: Свилен удар
ms: Penebuk Sutera
nb: Silke Punch
ro: Punch de mătase
sk: Hodvábny punč
sq: Punch mëndafshi
sr: Силк Пунцх
ta: பட்டு பஞ்ச்
te: సిల్క్ పంచ్
th: พันช์ไหม
ur: سلک پنچ
zh_hk: 絲綢沖床

source: Simple and understated monochromatic
af: Eenvoudige en ingetoë monochromaties
ar: أحادي اللون بسيط ومعتدل
be: Просты стрыманы манахром
bg: Просто приглушено монохромно
bn: সরল এবং অবহেলিত একরঙা
ca: Monocrom senzill i discret
cs: Jednoduchá střídmá monochromatická
cy: Unlliw syml distaw
da: Enkel og afdæmpet monokrom
de: Schlichtes, zurückhaltendes Monochrom
el: Απλό, διακριτικό μονόχρωμο
es: Monocromático simple y discreto
es_419: Monocromático simple y sobrio
es_us: Monocromático simple y sobrio
et: Lihtne ja alahinnatud monokromaatiline
eu: Monokromo xumea
fa: تک رنگ ساده و کم رنگ
fi: Yksinkertainen hillitty monokromi
fil: Simple at understated na monochromatic
fr: Monochrome simple et discret
fr_ca: Monochrome simple et discret
ga: Mónacrómatach simplí séimh
gl: Monocromo sobrio simple
he: מונוכרום פשוט ועדין
hi: सादा और संयत मोनोक्रोम
hr: Jednostavan prigušeni monohromatski
hu: Egyszerű, visszafogott monokróm
hy: Պարզ զուսպ մոնո
id: Monokrom sederhana dan tenang
is: Einfalt og vanmetið einlita
it: Monocromatico semplice e sobrio
ja: シンプルで控えめなモノクロ調
ka: მარტივი თავდაჭერილი მონო
kk: Қарапайым сақ моно
ko: 담백한 단색
lt: Paprasta ir neįvertinta vienspalvė
lv: Vienkāršs un nepietiekami vienkrāsains
mk: Едноставна пригушена монохромија
mn: Энгийн даруухан монохром
ms: Monokrom mudah dan tenang
nb: Diskret monokrom enkel
nl: Eenvoudige rustige monochrome
pl: Prosty stonowany monochrom
pt_br: Monocromático simples e discreto
pt_pt: Monocromático simples e discreto
ro: Monocrom simplu și discret
ru: Простой сдержанный монохром
sk: Jednoduchá tlmená monochromatická
sl: Enostavna zadržana enobarvna
sq: Monokrom i thjeshtë i përmbajtur
sr: Једноставна пригушена монохромија
sr_latn: Jednostavna prigušena monohromija
sv: Enkel diskret monokrom
sw: Rahisi na chini ya hali ya monochromatic
ta: எளிய அடக்க ஒருநிறம்
te: సాదా నిరాడంబర మోనో
th: โมโนโครมเรียบง่าย
tr: Sade ve muted tek renk
uk: Простий стриманий монохром
ur: سادہ اور غیر معمولی یک رنگی
uz: Sodda ehtiyot monohrom
vi: Đơn sắc giản dị
zh_hans: 简单低调的单色
zh_hk: 簡單低調的單色
